/* About menu item title */
"About" = "About";

/* 'About' document header */
"About ATVLoader" = "About ATVLoader";

/* Alert dialog title */
"AFP Disable Failed" = "AFP Disable Failed";

/* Alert dialog title */
"AFP Enable Failed" = "AFP Enable Failed";

/* SSH Menu item title when AFP server is disabled */
"AFPDisabled" = "AFP Service Disabled";

/* Alert dialog primary string */
"AFPDisableFailedPrimary" = "Unable to disable the AFP server";

/* Alert dialog secondary string */
"AFPDisableFailedSecondary" = "It is possible that the AFP Server is not currently running, or that it is not set to run at boot time.";

/* SSH Menu item title when AFP server is enabled */
"AFPEnabled" = "AFP Service Enabled";

/* Alert dialog primary string */
"AFPEnableFailedPrimary" = "Unable to start the AFP Server";

/* Alert dialog secondary string */
"AFPEnableFailedSecondary" = "";

/* Alert dialog primary string */
"An error occurred during installation" = "An error occurred during installation";

/* 'author' plugin info leader */
"Author" = "Author";

/* 'url' plugin info leader */
"Author's URL" = "Author's URL";

/* Title of the plugin's item on the main menu */
"AwkwardTVMenuItemName" = "Awkward TV";

/* 'category' plugin info leader */
"Category" = "Category";

/* 'copyright' plugin info leader */
"Copyright" = "Copyright";

/* Disable Service Button Title */
"Disable" = "Disable";

/* Disable AFP Document Header */
"Disable AFP Server" = "Disable AFP Server";

/* Disable SSH Document Header */
"Disable SSH Server" = "Disable SSH Server";

/* Plugin download page title */
"Downloading Plugin..." = "Downloading Plugin...";

/* Codec download page title */
"Downloading QuickTime Codec..." = "Downloading QuickTime Codec...";

/* Screen saver download page title */
"Downloading Screen Saver..." = "Downloading Screen Saver...";

/* Default download page title */
"Downloading..." = "Downloading...";

/* Download Plugins menu title */
"DownloadNewPlugins" = "Download Plugins";

/* Enable Service Button Title */
"Enable" = "Enable";

/* Enable AFP Document Header */
"Enable AFP Server" = "Enable AFP Server";

/* Enable SSH Document Header */
"Enable SSH Server" = "Enable SSH Server";

/* Parser error reason */
"Error parsing XML file" = "Error parsing XML file";

/* 'Install plugin' button title */
"Install" = "Install";

/* Page title when installation is complete */
"Installation Complete" = "Installation Complete";

/* Alert dialog title */
"Installation Failed" = "Installation Failed";

/* Plugin install page title */
"Installing Plugin..." = "Installing Plugin...";

/* Codec install page title */
"Installing QuickTime Codec..." = "Installing QuickTime Codec...";

/* Screen saver install page title */
"Installing Screen Saver..." = "Installing Screen Saver...";

/* Default install page title */
"Installing..." = "Installing...";

/* 'pubDate' plugin info leader */
"Last Updated" = "Last Updated";

/* 'license' plugin info leader */
"License" = "License";

/* Shown while waiting for individual plugin images to download */
"LoadingPluginImages" = "Loading Plugin Images";

/* Shown while waiting for individual plugin info to download */
"LoadingPluginInfo" = "Loading Plugin Info";

/* Shown while waiting for plugin list to download */
"LoadingPluginList" = "Loading AwkwardTV Plugin Catalog";

/* Button Title */
"OK" = "OK";

/* Parser error suggestion */
"XMLParserErrorSuggestion" = "Please contact the administrator at plugins.awkwardtv.org to alert them to this problem";

/* Quit */
"Quit" = "Quit";

/* Title for Advance Reboot Warning alert */
"RebootWarningTitle" = "Reboot Required";

/* Alert dialog title */
"SSH Disable Failed" = "SSH Disable Failed";

/* Alert dialog title */
"SSH Enable Failed" = "SSH Enable Failed";

/* SSH Menu item title when SSH server is disabled */
"SSHDisabled" = "SSH Service Disabled";

/* Alert dialog primary string */
"SSHDisableFailedPrimary" = "Failed to disable SSH Service";

/* Alert dialog secondary string */
"SSHDisableFailedSecondary" = "Possibly the service was not running.";

/* SSH Menu item title when SSH server is enabled */
"SSHEnabled" = "SSH Service Enabled";

/* Alert dialog primary string */
"SSHEnableFailedPrimary" = "Failed to enable SSH Service";

/* Alert dialog secondary string */
"SSHEnableFailedSecondary" = "";

/* No comment provided by engineer. */
"UnimplementedFeature" = "Unimplemented Feature";

/* No comment provided by engineer. */
"UnimplementedPrimary" = "This feature is not yet implemented";

/* No comment provided by engineer. */
"UnimplementedSecondary" = "...it'll be great when it is, though";

/* Failure reason string */
"Unzip/untar failed with error '%d'" = "Unzip/untar failed with error '%d'";

/* Text tag for updated plugin list items */
"Updated" = "Updated";

/* 'version' plugin info leader */
"Version" = "Version";

